<!DOCTYPE html>
<html lang="en">
<head>
  <meta charset="UTF-8">
  <meta name="viewport" content="width=device-width, initial-scale=1.0">
  <title>Document</title>

</head>
<body>
  <div>
      <h2 class="arrow" style="cursor: pointer;">مقدمة:</h2>
      <p style="color: black;font-size: 22px;font-weight: bold;"></p>
      <p style="font-size: 18px;margin-top: -16px;">
      تتعدد أسباب الزحام المروري داخل المدينة وتتشابك لكن النتيجة واحدة: تأخيرات وإستهلاك وقود زائد وتلوث وغيرها من النتائج
      المترتبة على الزحام. وتختلف الأسباب وتأثيرها من مكان لآخر ومن وقت لآخر حسب سلوكيات المجتمع وإمكاناته وثقافته والتخطيط
      الهندسي والقوانين المنظمة والقوي التنفيذية. لذلك للتعرف علي الأسباب الحقيقة للازدحام ومدي تأثير كل سبب وكيفية علاجه
      بطريقة واقعية يجب أن يهتم بالمنظور المجتمعي ويمكن أن يتم ذلك من خلال المشاركة المجتمعية في مبادرة تخفيف الزحام داخل
      المدينة والتي يطلقها مجلس بحوث النقل بأكاديمية البحث العلمي بهدف الوصول للأسباب الحقيقية للزحام وأماكنه داخل مدينة
      القاهرة الكبرى في ضوء خبرة المستخدمين وكذا مشاركتهم الفاعلة في اختيار أنس الحلول. وتبدأ المبادرة بعمل استقصاء لأراء
      مستخدمي الطرق ثم تحليل هذه الأراء بطريقة علمية وصولا إلى التوصيات لترفع بعد ذلك للجهات التنفيذية لاتخاذ اللازم.
    
    <br>
    ويهدف هذا الاستبيان إلي التعرف علي الأسباب الحقيقة وراء الازدحام داخل المدينة ومدي تأثير هذه الأسباب وطرق علاجها. لذلك
    ينقسم الاستبيان إلي عدة أقسام، القسم الأول يتعرف علي خصائص مستخدم الطريق ، والقسم الثاني يتعرف علي أماكن الازدحام
    وتوقيتاتها ، والقسم الثالث يتعرف علي أسباب الازدحام في هذه المناطق من وجهة نظر مستخدم الطريق ومدي تأثير كل سبب ، والقسم
    الرابع يحدد طرق العلاج ومدي واقعيتها ، وينتهي الاستبيان بالتعرف علي أي مقترحات إضافية للحلول.
    </p>

      </div>
</body>
</html>
